[
        {
            "nameGame" : "Зоопарк",
            "content" : "<img src=\"https://pp.vk.me/c636922/v636922515/27f3f/ukstkd2GfHY.jpg\"/><p>Учась говорить, ребенок с удовольствием произносит разнообразные звуки. Проделайте воображаемое путешествие в зоопарк и познакомьтесь с разными животными &ndash; это улучшит слуховые и речевые навыки малыша.</p><p>&nbsp;</p><p><b>Что понадобится:</b></p><p>&bull;&nbsp;Мягкие игрушки или большие картинки с животными</p><p>&bull;&nbsp;Детское кресло</p><p>&bull;&nbsp;Ваш голос</p><p>&nbsp;</p><p><b>Осваиваемые навыки</b></p><p>&bull;&nbsp;Узнавание на слух</p><p>&bull;&nbsp;Навыки классификации</p><p>&bull;&nbsp;Развитие речи</p><p>&bull;&nbsp;Социальное взаимодействие</p><p>&nbsp;</p><p><b>Что нужно делать:</b></p><p>1.&nbsp;Подберите несколько разных игрушечных животных или их крупные изображения.</p><p>2.&nbsp;Усадите ребенка в креслице и сядьте напротив него.</p><p>3.&nbsp;Поднимите игрушку или картинку к своему лицу, так, чтобы ребенку были видны ваши губы, и издайте характерный для этого животного звук.</p><p>4.&nbsp;Дайте ребенку возможность повторить звук, затем повторите его сами.</p><p>5.&nbsp;Возьмите следующее животное и издайте другой звук.</p><p>6.&nbsp;Повторяйте, пока у вас не кончатся животные.</p><p>7.&nbsp;Покажите ребенку игрушки или картинки снова, на этот раз делая паузу перед звуком, чтобы ребенок мог предугадать его.</p><p>&nbsp;</p><p><b><i>Варианты игры.</i></b> Одни дети лучше учатся с помощью зрения, а другие &ndash; с помощью слуховых стимулов. Если у вашего малыша превалирует слух, попробуйте вначале издать звук, а потом показать ему животное.</p><p>&nbsp;</p><p><b><i>Безопасность.</i></b> Не произносите звуки слишком громко; вы ведь не хотите напугать малыша.</p><p>&nbsp;</p>"
        },
        {
            "nameGame" : "Барабанщик",
            "content" : "<img src=\"https://pp.vk.me/c636922/v636922515/27f2c/DOZ5r4y2Wgs.jpg\"/><p>Даже у маленького ребенка есть чувство ритма! Ему нравится стучать и производить шум, и эти навыки можно использовать для того, чтобы сделать из него ударника‑любителя. Вот несколько способов развлечься с импровизированными барабанами.</p><p>&nbsp;</p><p><b>Что понадобится:</b></p><p>&bull;&nbsp;Высокий стульчик со столиком</p><p>&bull;&nbsp;Деревянная ложка, кисточка для бритья и любые другие &laquo;барабанные палочки&raquo;</p><p>&bull;&nbsp;Фольга, металлическая кастрюля, пластиковая миска, форма для выпечки, газета и прочие предметы, по которым можно стучать.</p><p>&nbsp;</p><p><b>Осваиваемые навыки</b></p><p>&bull;&nbsp;Причина и следствие</p><p>&bull;&nbsp;Слуховые навыки</p><p>&bull;&nbsp;Ритм и координация движений</p><p>&nbsp;</p><p><b>Что нужно делать:</b></p><p>1.&nbsp;Посадите ребенка в высокий стульчик со столиком.</p><p>2.&nbsp;Предложите ему деревянную ложку и покажите, как стучать ею по столику.</p><p>3.&nbsp;Затем предлагайте ему то кисточку, то еще какие‑нибудь &laquo;палочки&raquo; по очереди.</p><p>4.&nbsp;После этого давайте ему другие предметы, по которым можно стучать: лист фольги, кастрюлю, пластиковую миску, форму для выпечки, газету и т.&nbsp;д.</p><p>5.&nbsp;Вставьте себе в уши беруши, чтобы у вас не разболелась голова (шучу!).</p><p>&nbsp;</p><p><b><i>Варианты игры.</i></b> Усадите ребенка на пол, выложите перед ним все &laquo;инструменты&raquo; разом и дайте ему возможность самостоятельно их исследовать. Сделайте ему бубен, затянув круглую коробку пергаментной бумагой, и научите стучать по нему маленькой деревянной ложечкой.</p><p>&nbsp;</p><p><b><i>Безопасность.</i></b> Следите, чтобы ребенок не ударил себя или других своими барабанными палочками.</p>"
        },
        {
            "nameGame" : "Сейчас поймаю",
            "content" : "<p>Если вашему малышу уже исполнилось полгода, эта игра будет приводить его в восторг. В это время он уже достаточно ориентируется в окружающей среде, хорошо знает своих родителей и привык к небольшим сюрпризам. Итак, вперед!</p><p>&nbsp;</p><p><b>Что понадобится:</b></p><p>&bull;&nbsp;Мягкое одеяло</p><p>&bull;&nbsp;Ваши пальцы</p><p>&nbsp;</p><p><b>Осваиваемые навыки</b></p><p>&bull;&nbsp;Предвосхищение и удивление</p><p>&bull;&nbsp;Выражение эмоций</p><p>&bull;&nbsp;Контроль моторики</p><p>&bull;&nbsp;Социальное взаимодействие</p><p>&nbsp;</p><p><b>Что нужно делать:</b></p><p>1.&nbsp;Расстелите на полу мягкое одеяло и положите на него ребенка животом вниз.</p><p>2.&nbsp;Пройдите по комнате и опуститесь на четвереньки.</p><p>3.&nbsp;Позовите ребенка: &laquo;Сейчас я тебя поймаю&raquo;, двигаяcь ему навстречу и шевеля пальцами то одной, то другой руки.</p><p>4.&nbsp;Повторяйте эти слова, приближаясь к нему, улыбаясь и смеясь, чтобы показать ребенку, что вам весело.</p><p>5.&nbsp;Добравшись до малыша, чуть‑чуть пощекочите его, говоря: &laquo;Поймала!&raquo;</p><p>6.&nbsp;Повторяйте, пока малышу не надоест.</p><p>&nbsp;</p><p><b><i>Варианты игры.</i></b> Подкрадитесь к малышу сзади, чтобы изменить игру и удивить его. Если ребенок будет пытаться уползти от вас, двигайтесь медленнее, чтобы дать ему шанс.</p><p>&nbsp;</p><p><b><i>Безопасность.</i></b> Пусть другой родитель &laquo;защищает&raquo; малыша, когда вы приближаетесь к нему, чтобы ему было спокойнее, если он вдруг начнет бояться.</p>"
        },
        {
            "nameGame" : "Ледяной дворец",
            "content" : "<p>В эту веселую игру можно играть с ребенком в ванне. Она развлечет его, и в то же время он познакомится со свойствами воды.</p><p>&nbsp;</p><p><b>Что понадобится:</b></p><p>&bull;&nbsp;Формочки для льда</p><p>&bull;&nbsp;Детская ванночка</p><p>&bull;&nbsp;Воздушные шарики</p><p>&bull;&nbsp;Картонные коробочки от молока</p><p>&bull;&nbsp;Пищевой краситель</p><p>&bull;&nbsp;Мелкие пластмассовые или другие плавающие предметы</p><p>&nbsp;</p><p><b>Осваиваемые навыки</b></p><p>&bull;&nbsp;Причина и следствие</p><p>&bull;&nbsp;Мелкая моторика</p><p>&bull;&nbsp;Постоянство объектов</p><p>&bull;&nbsp;Свойства воды</p><p>&nbsp;</p><p><b>Что нужно делать:</b></p><p>1.&nbsp;Наполните формочки для льда, воздушные шарики, молочные картонки и прочие емкости водой; подкрасьте воду разными пищевыми красителями и заморозьте на ночь.</p><p>2.&nbsp;Наполните детскую ванночку теплой водой и аккуратно опустите ребенка в воду.</p><p>3.&nbsp;Опустите в ванну кубики льда и дайте ребенку попробовать поймать их, утопить или просто понаблюдать, как они плавают.</p><p>4.&nbsp;Освободите от замерзшей воды надувные шарики и опустите получившиеся ледышки в ванну. Дайте ребенку исследовать свойства замороженных шариков.</p><p>5.&nbsp;Освободите молочные пакеты ото льда и опустите получившиеся ледяные кубики в ванну.</p><p>6.&nbsp;Поставьте мелкие пластмассовые или другие плавающие фигурки на ледяные кубики. Пусть малыш посмотрит, как фигурки будут падать с кубиков, когда те начнут таять.</p><p>&nbsp;</p><p><b><i>Варианты игры.</i></b> Поместите в воду, предназначенную для изготовления ледяных кубиков, маленькие пластмассовые игрушки перед тем, как ее заморозить. Когда лед начнет таять, вы с малышом сможете наблюдать, как появляются игрушки. Можете заморозить воду слоями различных цветов и смотрите, как они будут постепенно исчезать по мере таяния.</p><p>&nbsp;</p><p><b><i>Безопасность.</i></b> Не оставляйте ребенка в ванне без присмотра. Заранее подготовьте все необходимое для игры. Пластмассовые игрушки и прочие плавающие предметы не должны быть слишком мелкими, чтобы ребенок не мог ими подавиться.</p>"
        },
        {
            "nameGame" : "Дикобраз",
            "content" : "<p>Сделайте игрушку, которую можно использовать тремя способами &ndash; как куклу, как предмет для изучения материалов и как приспособление для развития тонкой моторики. Ваш дикобраз будет выполнять все эти задачи, так что уделите побольше времени игре с малышом и этой веселой зверушкой.</p><p>&nbsp;</p><p><b>Что понадобится:</b></p><p>&bull;&nbsp;Садовая перчатка</p><p>&bull;&nbsp;Искусственный мех</p><p>&bull;&nbsp;Иголка и нитка</p><p>&bull;&nbsp;Кусочки ткани</p><p>&nbsp;</p><p><b>Осваиваемые навыки</b></p><p>&bull;&nbsp;Мелкая моторика</p><p>&bull;&nbsp;Речевое развитие</p><p>&bull;&nbsp;Сенсорные исследования</p><p>&bull;&nbsp;Навыки общения</p><p>&nbsp;</p><p><b>Что нужно делать:</b></p><p>1.&nbsp;Нашейте на тыльную сторону перчатки искусственный мех, имитирующий иголки дикобраза.</p><p>2.&nbsp;Нашейте по всей перчатке лоскутки разных тканей, чтобы создать различные по текстуре участки.</p><p>3.&nbsp;Пришейте глаза, нос, рот и другие детали из лоскутков.</p><p>4.&nbsp;Наденьте перчатку на руку, чтобы дикобраз ожил. Пойте, разговаривайте и перемещайте его вокруг ребенка.</p><p>5.&nbsp;Дайте ребенку возможность тоже надеть на руку куклу‑перчатку.</p><p>&nbsp;</p><p><b><i>Варианты игры.</i></b> Можно вместо дикобраза сделать любое другое животное, которое нравится вашему малышу, используя лоскутки ткани, маркеры и немного воображения. Если хотите сделать девочку и мальчика, маму и папу или двух разных животных, возьмите обе перчатки.</p><p>&nbsp;</p><p><b><i>Безопасность.</i></b> Хорошенько пришивайте лоскутки, иначе ребенок может подавиться обрывком ткани.</p>"
        },
        {
            "nameGame" : "Секретное местечко",
            "content" : "<img src=\"https://pp.vk.me/c636922/v636922515/27f22/xkw_mr4DkDs.jpg\"/><p>Для того, чтобы научиться сидеть, ползать и со временем ходить, ребенку необходимо осознавать собственное тело. Эта веселая игра поможет малышу обнаружить у себя на теле секретное местечко!</p><p>&nbsp;</p><p><b>Что понадобится:</b></p><p>&bull;&nbsp;Детский стульчик или пол</p><p>&bull;&nbsp;Маленькие цветные наклейки</p><p>&nbsp;</p><p><b>Осваиваемые навыки</b></p><p>&bull;&nbsp;Осознание собственного тела</p><p>&bull;&nbsp;Постоянство объектов</p><p>&bull;&nbsp;Решение задач</p><p>&bull;&nbsp;Социальное взаимодействие</p><p>&bull;&nbsp;Визуальное наблюдение</p><p>&nbsp;</p><p><b>Что нужно делать:</b></p><p>1.&nbsp;Разденьте ребенка до подгузника.</p><p>2.&nbsp;Посадите его в сиденье с приподнятой спинкой или просто на пол, если он уже умеет сидеть самостоятельно.</p><p>3.&nbsp;Сядьте напротив него, держа под рукой несколько маленьких цветных наклеек.</p><p>4.&nbsp;Покажите ребенку одну из наклеек, а затем быстро наклейте ее куда‑нибудь ему на тело, не показывая, куда она делась. Вы можете сделать это, спрятав наклейку между пальцев, а затем приложив руку к той или иной части тела малыша.</p><p>5.&nbsp;Уберите руку и спросите: &laquo;Где наклейка?&raquo;</p><p>6.&nbsp;Начните искать наклейку на малыше. Проверьте ручки, скажите: &laquo;Нет, здесь нет&raquo;. Продолжайте искать, пока не найдете наклейку, а потом скажите: &laquo;Вот она!&raquo; &ndash; и покажите ребенку наклейку на его теле.</p><p>7.&nbsp;Повторяйте, каждый раз помещая наклейку в разные места.</p><p>8.&nbsp;Сыграв несколько раз, дайте ребенку возможность поискать наклейку самостоятельно. Делайте подсказки, если нужно.</p><p>&nbsp;</p><p><b><i>Варианты игры.</i></b> Приклейте стикеры на себя и дайте ребенку поискать их с вашей помощью.</p><p>&nbsp;</p><p><b><i>Безопасность.</i></b> Наклейки маленькие, и ребенок может их проглотить, поэтому следите за тем, чтобы они не попали ему в рот.</p>"
        }
]