 [{
  "nameGame": "Песенка с именем",
  "content": "<img src=\"https://pp.vk.me/c636922/v636922515/27eb4/FgVp-tc0h5I.jpg\"/><p>Вы можете петь особую песенку для своего малыша в любое время дня или ночи, когда он проснется, и ему нужно будет помочь заснуть снова. И не переживайте &ndash; иметь певческий талант для этого совершенно не нужно!</p><p>&nbsp;</p><p><b>Что понадобится:</b></p><p>&bull;&nbsp;Ваш голос</p><p>&bull;&nbsp;Любимые песенки ребенка</p><p>&nbsp;</p><p><b>Осваиваемые навыки</b></p><p>&bull;&nbsp;Развитие речи</p><p>&bull;&nbsp;Слуховые навыки</p><p>&bull;&nbsp;Социальное взаимодействие</p><p>&nbsp;</p><p><b>Что нужно делать:</b></p><p>1.&nbsp;Убедитесь, что ребенку удобно и он вас слышит &ndash; он может лежать или сидеть у вас на коленях или в автомобильном кресле, но лучше, если он будет сидеть лицом к вам, чтобы наблюдать за вами.</p><p>2.&nbsp;Выберите любимую известную песенку, например &laquo;Спи, моя радость, усни&raquo;, и пойте ее со специальным текстом для вашего ребенка. Например, вместо того чтобы петь &laquo;Спи, моя радость, усни&raquo;, замените слово &laquo;радость&raquo; на имя вашего малыша.</p><p>3.&nbsp;Вставляйте имя ребенка как можно чаще в любую песенку.</p><p>&nbsp;</p><p><b><i>Варианты игры.</i></b> Вставляйте в песенки информацию о родственниках, домашних животных, игрушках ребенка и т.&nbsp;д., чтобы малышу было интересно, а заодно увеличивался его словарный запас.</p><p>&nbsp;</p>"
  }, {
  "nameGame": "Лодочка",
  "content": "<p>Это замечательная игра, в которую можно играть с малышом, когда он станет покрепче и захочет больше двигаться. Покатайте его на &laquo;лодочке&raquo; по дому, чтобы он мог увидеть целый новый мир.</p><p>&nbsp;</p><p><b>Что понадобится:</b></p><p>&bull;&nbsp;Два небольших мягких одеяльца или больших полотенца</p><p>&bull;&nbsp;Просторная поверхность пола без препятствий</p><p>&nbsp;</p><p><b>Осваиваемые навыки</b></p><p>&bull;&nbsp;Равновесие</p><p>&bull;&nbsp;Исследование</p><p>&bull;&nbsp;Визуальная стимуляция</p><p>&nbsp;</p><p><b>Что нужно делать:</b></p><p>1.&nbsp;Расстелите одеяла или полотенца на мягкой поверхности, одно на другое, чтобы ребенку было помягче.</p><p>2.&nbsp;Положите ребенка на спинку на одеяла.</p><p>3.&nbsp;Возьмите одеяла за один конец и медленно тащите малыша по комнате.</p><p>4.&nbsp;Рассказывайте ему о вещах, которые он видит по пути.</p><p>&nbsp;</p><p><b><i>Варианты игры.</i></b> Можно положить ребенка на животик, чтобы он видел все в другом ракурсе. Под грудь ему можно подложить маленькую подушечку или мягкую игрушку, чтобы ему было на что опираться и удобнее лежать.</p><p>&nbsp;</p><p><b><i>Безопасность.</i></b> Если ребенок лежит на спине, дополнительно подложите ему под голову что‑нибудь мягкое. Тащите одеяла очень медленно и следите, чтобы не было помех и угроз.</p>"
  
  }, {
  "nameGame": "Рыбалка",
  
  "content": "<img src=\"https://pp.vk.me/c636922/v636922515/27ebd/HysZL6G37Wg.jpg\"/><p>Дети всех возрастов любят &laquo;ловить рыбку&raquo;, так что начинать можно уже сейчас. Ребенку понравится элемент неожиданности, и он будет использовать свое умение решать задачи, чтобы получить то, что хочет.</p><p>&nbsp;</p><p><b>Что понадобится:</b></p><p>&bull;&nbsp;Веревка длиной 1&nbsp;м</p><p>&bull;&nbsp;Яркая игрушка</p><p>&bull;&nbsp;Изоляционная лента</p><p>&bull;&nbsp;Стол</p><p>&nbsp;</p><p><b>Осваиваемые навыки</b></p><p>&bull;&nbsp;Предвосхищение событий</p><p>&bull;&nbsp;Причина и следствие</p><p>&bull;&nbsp;Постоянство объектов</p><p>&bull;&nbsp;Решение задач</p><p>&nbsp;</p><p><b>Что нужно делать:</b></p><p>1.&nbsp;Привяжите веревку к игрушке.</p><p>2.&nbsp;Веревку поместите на столе так, чтобы игрушка висела за столешницей, вне поля зрения.</p><p>3.&nbsp;Прикрепите другой конец веревки к столу кусочком липкой ленты.</p><p>4.&nbsp;Посадите ребенка к себе на колени лицом к столу.</p><p>5.&nbsp;Отклейте ленту и дайте конец веревки ребенку в руки.</p><p>6.&nbsp;Дайте ему время поэкспериментировать с веревкой.</p><p>7.&nbsp;Предложите малышу потянуть за веревку, сказав, например: &laquo;Что это там такое?&raquo; или &laquo;Где игрушка?&raquo; Когда ребенок потянет за веревку, игрушка, к его восторгу, покажется с другой стороны стола.</p><p>8.&nbsp;Понаблюдайте, сможет ли малыш сообразить, как дотянуться рукой до игрушки.</p><p>&nbsp;</p><p><b><i>Варианты игры.</i></b> Не прячьте игрушку, а положите ее в пределах видимости, чтобы ребенок сообразил, как дотянуться до игрушки с помощью веревки.</p><p>&nbsp;</p> <p><b><i>Безопасность.</i></b> Постоянно следите за ребенком, чтобы он не запутался в веревке.</p>"
  }, {
  "nameGame": "Футболист",
  "content": "<img src=\"https://pp.vk.me/c636922/v636922515/27ec5/6HIFzSSdHlE.jpg\"/><h3>&nbsp;</h3><p>Эта игра достаточно сложна как для ребенка, так и для вас, к тому же это прекрасное физическое упражнение для него. В этой игре малыш повышает силу своих мышц и координацию движений, а кроме того, вы просто сможете вместе повеселиться!</p><p>&nbsp;</p><p><b>Что понадобится:</b></p><p>&bull;&nbsp;Большой пластиковый мяч 30&ndash;60&nbsp;см в диаметре</p><p>&bull;&nbsp;Мягкое одеяло на мягкой поверхности</p><p>&nbsp;</p><p><b>Осваиваемые навыки</b></p><p>&bull;&nbsp;Причина и следствие</p><p>&bull;&nbsp;Координация движений</p><p>&bull;&nbsp;Развитие общей моторики</p><p>&nbsp;</p><p><b>Что нужно делать:</b></p><p>1.&nbsp;Уложите ребенка на мягкое одеяло на спине.</p><p>2.&nbsp;Направьте ножки ребенка вверх.</p><p>3.&nbsp;Положите на стопы ребенка мячик и попытайтесь удержать его в воздухе, пока ребенок будет бить его ножками.</p><p>4.&nbsp;Поворачивайте мячик, пока ребенок будет пинать его, и смотрите, сможете ли вы удерживать крутящийся мячик!</p><p>&nbsp;</p><p><b><i>Варианты игры.</i></b> Бросайте мячик на ножки ребенку с маленького расстояния и смотрите, отобьет ли малыш мяч. Если у него это получится, похвалите его. Если нет &ndash; продолжайте попытки, пока не получится, или пока малыш не потеряет интерес.</p><p>&nbsp;</p><p><b><i>Безопасность.</i></b> Обязательно кладите ребенка на мягкую поверхность, потому что в состоянии возбуждения он может удариться об пол. Следите за тем, чтобы мячик не попал малышу в лицо, потому что такой сюрприз не будет приятным.</p>"
  }, {
  "nameGame": "Машинка",
  "content": "<p>Теперь, когда малыш может сидеть с поддержкой, поиграйте с ним в &laquo;машинку&raquo; и возьмите его в небольшое путешествие. Он получит удовольствие от поездки, дорожных впечатлений и будет радоваться вместе с вами.</p><p>&nbsp;</p><p><b>Что понадобится:</b></p><p>&bull;&nbsp;Картонная коробка размером примерно 60 &times; 45&nbsp;см и 30&nbsp;см высотой</p><p>&bull;&nbsp;Мягкие одеяла или полотенца</p><p>&bull;&nbsp;Веревка длиной до 2&nbsp;м</p><p>&nbsp;</p><p><b>Осваиваемые навыки</b></p><p>&bull;&nbsp;Равновесие</p><p>&bull;&nbsp;Контроль положения шеи и головы</p><p>&bull;&nbsp;Визуальное наблюдение</p><p>&nbsp;</p><p><b>Что нужно делать:</b></p><p>1.&nbsp;Найдите коробку, в которую можно усадить ребенка, и обрежьте ее так, чтобы она поддерживала ему спину, но он мог видеть все вокруг себя.</p><p>2.&nbsp;Проделайте два отверстия в передней части коробки с обеих сторон, примерно посередине.</p><p>3.&nbsp;Проденьте в отверстия концы веревки и закрепите их.</p><p>4.&nbsp;Положите в коробку одеяла или полотенца, чтобы ребенку было мягко и удобно.</p><p>5.&nbsp;Возьмитесь за веревку и аккуратно возите ребенка по дому или двору в его маленькой машинке.</p><p>&nbsp;</p><p><b><i>Варианты игры.</i></b> Чтобы было еще веселее, раскрасьте коробку как трамвайчик, паровозик, автомобиль, самолет, лодку или любое другое любимое транспортное средство.</p><p>&nbsp;</p><p><b><i>Безопасность.</i></b> Тащите коробку с ребенком медленно, чтобы он не ушибся и не пугался резких движений. Избегайте лестниц и других неровных поверхностей.</p>"
  }, {
  "nameGame": "Звонки и трещотки",
  "content": "<p>Превратите движения ручек и ножек ребенка в симфонию звуков. Вскоре он научится сознательно совершать движения, чтобы получить результат.</p><p>&nbsp;</p><p><b>Что понадобится:</b></p><p>&bull;&nbsp;Эластичные резинки для волос, обшитые тканью, 3&ndash;5&nbsp;см в диаметре</p><p>&bull;&nbsp;Иголка и нитка</p><p>&bull;&nbsp;Колокольчики, маленькие погремушки или другие издающие звуки предметы</p><p>&bull;&nbsp;Мягкое одеяло или детское кресло</p><p>&nbsp;</p><p><b>Осваиваемые навыки</b></p><p>&bull;&nbsp;Ориентирование по звуку</p><p>&bull;&nbsp;Причина и следствие</p><p>&bull;&nbsp;Контроль моторики (правой и левой стороны тела)</p><p>&nbsp;</p><p><b>Что нужно делать:</b></p><p>1.&nbsp;Пришейте колокольчики, маленькие погремушки или другие производящие шум предметы к внешней стороне резинок для волос.</p><p>2.&nbsp;Положите ребенка на спину на мягкое одеяло или устройте его в детском креслице.</p><p>3.&nbsp;Наденьте резинки на запястья и лодыжки малыша.</p><p>4.&nbsp;Наблюдайте, как ребенок будет рефлекторно шевелить ручками и ножками, что приведет к появлению звуков. Потом смотрите, как он будет учиться извлекать звук, сознательно двигая руками и ногами.</p><p>&nbsp;</p><p><b><i>Варианты игры.</i></b> Пришейте издающие звуки предметы на маленькие носочки или варежки и наденьте их на ножки и ручки ребенка.</p><p>&nbsp;</p><p><b><i>Безопасность.</i></b> Покрепче пришивайте игрушки к резинкам, чтобы они не оторвались и ребенок не мог бы их проглотить. Не пришивайте слишком твердые предметы или такие, что имеют острые концы или грани.</p>"
  }]