[
        {
            "nameGame" : "Давай поговорим",
            "content" : "<p>Скоро ваш малыш начнет говорить, но пока он еще издает различные смешные звуки, вы можете записать его писки и визги на диктофон, чтобы сохранить их на память на долгие годы.</p><p>&nbsp;</p><p><b>Что понадобится:</b></p><p>&bull;&nbsp;Диктофон</p><p>&bull;&nbsp;Детское кресло</p><p>&nbsp;</p><p><b>Осваиваемые навыки</b></p><p>&bull;&nbsp;Речь и накопление словарного запаса</p><p>&bull;&nbsp;Слуховые навыки</p><p>&bull;&nbsp;Самоидентификация</p><p>&bull;&nbsp;Вокализация</p><p>&nbsp;</p><p><b>Что нужно делать:</b></p><p>1.&nbsp;Подготовьте диктофон для записи.</p><p>2.&nbsp;Усадите ребенка в креслице и сядьте рядом с ним.</p><p>3.&nbsp;Включите диктофон и говорите с малышом, издавайте различные звуки, пропевайте различные слоги и т.&nbsp;д., чтобы добиться от ребенка ответа.</p><p>4.&nbsp;Делайте паузы между звуками, чтобы дать малышу возможность откликнуться.</p><p>5.&nbsp;После того как вы оба наговорите на диктофон ряд веселых звуков, проиграйте запись ребенку.</p><p>6.&nbsp;Сохраните запись и проиграйте ее ребенку вновь, когда он подрастет. (Можете даже в присутствии друга или подружки!)</p><p>&nbsp;</p><p><b><i>Варианты игры.</i></b> Включите запись какой‑нибудь простой детской песенки и подпевайте. Предложите малышу присоединиться к вам и запишите ваш дуэт. Когда закончите, проиграйте малышу запись.</p><p>&nbsp;</p><p><b><i>Безопасность.</i></b> Не воспроизводите записанные звуки слишком громко, чтобы не нанести вред слуху ребенка.</p>"
        },
        {
            "nameGame" : "Бубенцы звенят",
            "content" : "<p>В этой музыкальной версии игры в прятки ребенок будет искать и находить спрятанные бубенчики. Это не очень сложно: ему нужно только прислушаться к звону, чтобы обнаружить, где они спрятаны.</p><p>&nbsp;</p><p><b>Что понадобится:</b></p><p>&bull;&nbsp;Мягкая игрушка с бубенчиком внутри или браслет с колокольчиками.</p><p>&bull;&nbsp;Разные вещи, в которые можно спрятать предмет,&nbsp;&ndash; подушки, другие мягкие игрушки и одеяла.</p><p>&nbsp;</p><p><b>Осваиваемые навыки</b></p><p>&bull;&nbsp;Причина и следствие</p><p>&bull;&nbsp;Когнитивное развитие</p><p>&bull;&nbsp;Слуховые навыки</p><p>&nbsp;</p><p><b>Что нужно делать:</b></p><p>1.&nbsp;Найдите звенящую игрушку или сделайте браслет с колокольчиками. (Чем больше бубенцы, тем безопаснее они для ребенка и тем проще их хватать.)</p><p>2.&nbsp;Посадите ребенка на пол и окружите его разнообразными предметами, в которых можно спрятать игрушку,&nbsp;&ndash; подушками, мягкими игрушками, одеялами.</p><p>3.&nbsp;Покажите бубенцы ребенку и потрясите ими.</p><p>4.&nbsp;Тайком спрячьте бубенчики в одно из тайных мест.</p><p>5.&nbsp;Спросите ребенка: &laquo;Где бубенчики?&raquo;</p><p>6.&nbsp;Поднимайте окружающие ребенка предметы один за другим и трясите их. Когда вы возьмете предмет, в котором спрятаны бубенчики, потрясите его, но так, чтобы малыш их не видел, а только слышал.</p><p>7.&nbsp;Наблюдайте, как изменится выражение лица ребенка, когда он услышит звон.</p><p>8.&nbsp;Покажите ему бубенцы и скажите: &laquo;Вот наши бубенчики!&raquo;</p><p>9.&nbsp;Сыграйте в игру снова, пряча бубенцы в разных местах.</p><p>&nbsp;</p><p><b><i>Варианты игры.</i></b> Спрячьте бубенцы в разных местах комнаты, встаньте на четвереньки и отправляйтесь на поиски. Встряхивайте по пути различные предметы, пока не найдете бубенчики.</p><p>&nbsp;</p><p><b><i>Безопасность.</i></b> Убедитесь, что бубенцы надежно закреплены, чтобы ребенок не мог их проглотить.</p>"
        },
        {
            "nameGame" : "Поймай светлячка",
            "content" : "<p>Малыш становится все подвижнее, и ему все больше нравится догонять и ловить. В этой активной игре малыш будет стараться поймать &laquo;светлячка&raquo; на стене спальни.</p><p>&nbsp;</p><p><b>Что понадобится:</b></p><p>&bull;&nbsp;Картон</p><p>&bull;&nbsp;Ножницы</p><p>&bull;&nbsp;Фонарик</p><p>&bull;&nbsp;Клейкая лента</p><p>&bull;&nbsp;Темная комната</p><p>&nbsp;</p><p><b>Осваиваемые навыки</b></p><p>&bull;&nbsp;Причина и следствие</p><p>&bull;&nbsp;Передвижение и координация</p><p>&bull;&nbsp;Контроль моторики</p><p>&nbsp;</p><p><b>Что нужно делать:</b></p><p>1.&nbsp;Вырежьте из картона фигурку насекомого такого размера, чтобы она помещалась на стекле фонарика.</p><p>2.&nbsp;Закрепите фигурку на переднем стекле фонарика клейкой лентой.</p><p>3.&nbsp;Удобно устройтесь с малышом в спальне и погасите свет.</p><p>4.&nbsp;Включите фонарик и посветите им на стену рядом с ребенком.</p><p>5.&nbsp;Медленно перемещайте луч по стене, чтобы привлечь внимание ребенка.</p><p>6.&nbsp;Предложите малышу поймать &laquo;светлячка&raquo;, ползущего по стене.</p><p>7.&nbsp;Медленно двигайте луч от ребенка, когда он будет приближаться к нему и пытаться поймать.</p><p>&nbsp;</p><p><b><i>Варианты игры.</i></b> Давайте ребенку время от времени &laquo;поймать&raquo; светлячка, на секунду выключая фонарик, а затем направляя его луч в другое место, показывая ребенку нового светлячка. Дайте малышу и самому подержать фонарик.</p><p>&nbsp;</p><p><b><i>Безопасность.</i></b> Если ребенок испугается темноты, успокойте его.</p>"
        },
        {
            "nameGame" : "Живые пальчики",
            "content" : "<p>У ребенка одновременно улучшается контроль как над крупными мышцами, так и над мелкими &ndash; в частности, над движениями пальцев. Поиграйте с ним в веселую игру &laquo;Живые пальчики&raquo;.</p><p>&nbsp;</p><p><b>Что понадобится:</b></p><p>&bull;&nbsp;Чистая светлая вязаная перчатка</p><p>&bull;&nbsp;Маркеры</p><p>&bull;&nbsp;Ножницы</p><p>&nbsp;</p><p><b>Осваиваемые навыки</b></p><p>&bull;&nbsp;Мелкая моторика</p><p>&bull;&nbsp;Развитие речи</p><p>&bull;&nbsp;Социальное взаимодействие</p><p>&nbsp;</p><p><b>Что нужно делать:</b></p><p>1.&nbsp;Найдите чистую перчатку светлого цвета, хорошо прилегающую к руке.</p><p>2.&nbsp;Нарисуйте на кончиках пальцев фломастерами веселые рожицы. Можете сделать их похожими на кого угодно &ndash; на маму и папу, на сестру и брата, на самого малыша, на других любимых членов семьи, на ваше домашнее животное и т.&nbsp;д.</p><p>3.&nbsp;Ножницами отрежьте пальцы от перчаток.</p><p>4.&nbsp;Наденьте отрезанные пальцы себе на руку и устройте для малыша кукольный спектакль, спойте какие‑нибудь песенки и разыграйте сценки, например такую:</p><p align=\"left\">&nbsp;</p><p><b>Где Большой?</b></p><p><i>Где Большой? Где Большой?</i> (спрячьте большие пальцы)</p><p><i>Вот он я! Вот он я!</i> (покажите пальцы)</p><p><i>Как поживаете, сэр?</i> (один большой палец кланяется другому)</p><p><i>Прекрасно, спасибо!</i> (второй палец кивает в ответ)</p><p><i>Побежали! Побежали!</i> (оба пальца снова прячутся)</p><p>(Повторите для указательного, среднего, безымянного и мизинца, но называйте их как членов семьи &ndash; мама, папа, братик, сестренка, малыш.)</p><p align=\"left\">&nbsp;</p><p><b><i>Варианты игры.</i></b> Наденьте &laquo;живые пальчики&raquo; на ручки ребенку и дайте ему исследовать их.</p><p>&nbsp;</p><p><b><i>Безопасность.</i></b> Следите, чтобы ребенок не тащил кукол в рот,&nbsp;&ndash; он может подавиться!</p><p>&nbsp;</p>"
        },
        {
            "nameGame" : "Миска в миске",
            "content" : "<p>На этом этапе ребенок пытается понять, как устроен мир. &laquo;Миска в миске&raquo; &ndash; это игра, в которую вы можете играть вдвоем на кухне. Пока вы готовите малышу покушать, он может совершенствовать свои новые умения!</p><p>&nbsp;</p><p><b>Что понадобится:</b></p><p>&bull;&nbsp;Три или больше пластмассовых мисок разного размера, вкладывающихся одна в другую</p><p>&bull;&nbsp;Один квадратный или прямоугольный пластмассовый лоток</p><p>&nbsp;</p><p><b>Осваиваемые навыки</b></p><p>&bull;&nbsp;Причина и следствие</p><p>&bull;&nbsp;Когнитивное развитие</p><p>&bull;&nbsp;Общая и мелкая моторика</p><p>&bull;&nbsp;Упорядочение предметов</p><p>&nbsp;</p><p><b>Что нужно делать:</b></p><p>1.&nbsp;Поставьте несколько пластмассовых мисок, вложенных одна в другую, на пол в кухне. Прямоугольный лоток отложите в сторону, чтобы ребенок пока его не видел.</p><p>2.&nbsp;Посадите ребенка на пол рядом с мисками.</p><p>3.&nbsp;Покажите ребенку, как вынимать миски одну из другой и складывать обратно по размеру.</p><p>4.&nbsp;Дайте ребенку время исследовать миски, понять, как они складываются, и насладиться игрой.</p><p>5.&nbsp;Когда малыш разберется, как складываются миски, разберите их по одной и добавьте к набору прямоугольный лоток. Посмотрите, что будет делать ребенок с неподходящим предметом.</p><p>&nbsp;</p><p><b><i>Варианты игры.</i></b> Можно приобрести в магазине игрушек набор вкладывающихся друг в друга кубиков или мисочек. Чтобы было еще интереснее, предложите ребенку набор матрешек, чтобы, раскрывая одну матрешку, он находил в ней другую. Подобный набор предметов можно сделать и самим, подобрав подходящие коробочки разного размера.</p><p>&nbsp;</p><p><b><i>Безопасность.</i></b> Обязательно используйте для этой игры пластмассовые, а не стеклянные или металлические предметы, чтобы ребенок не поранился. Если это будут деревянные матрешки, следите за тем, чтобы малыш не сломал их, не занозился и не тащил их в рот.</p>"
        },
        {
            "nameGame" : "Переправа",
            "content" : "<p>Ребенок в эти месяцы становится очень подвижным. Он начинает ползать на животе, потом на четвереньках, а потом ходить,&nbsp;&ndash; и тут уже ничто его не остановит. Устройте для него полосу препятствий, чтобы он совершенствовал свои способности к преодолению трудностей.</p><p>&nbsp;</p><p><b>Что понадобится:</b></p><p>&bull;&nbsp;Мелкие препятствия &ndash; подушки, одеяла, куклы, мягкие игрушки, кубики, коробки, стулья, столы и т.&nbsp;д.</p><p>&nbsp;</p><p><b>Осваиваемые навыки</b></p><p>&bull;&nbsp;Физические упражнения и координация</p><p>&bull;&nbsp;Крупная моторика</p><p>&bull;&nbsp;Решение задач</p><p>&nbsp;</p><p><b>Что нужно делать:</b></p><p>1.&nbsp;Постройте полосу препятствий, разместив небольшие мягкие, гибкие и легко перемещаемые предметы вдоль коридора или в маленькой комнате:</p><p>Положите ряд подушек для перелезания через них.</p><p>Бросьте на пол одеяло, через которое нужно будет переползти.</p><p>Положите в кучу кукол и мягкие игрушки, через которые ребенок будет пробираться.</p><p>Постройте на пути небольшую баррикаду из кубиков.</p><p>Поставьте большие коробки, открытые с обоих концов, которые будут служить туннелями.</p><p>Поставьте в середине прохода перевернутый стул или маленький столик.</p><p>2.&nbsp;Ребенка оставьте в одном конце коридора, а сами встаньте в другом, так, чтобы ребенок обязательно вас видел.</p><p>3.&nbsp;Позовите ребенка и ждите, пока он преодолеет полосу препятствий.</p><p>4.&nbsp;Подбадривайте его на всем протяжении пути. Подсказывайте, как можно преодолеть препятствие, и помогайте физически, если какое‑то из них окажется для него трудным. Если ребенок застрял, передвиньте предметы.</p><p>5.&nbsp;Когда малыш доберется до конца полосы препятствий, радостно приветствуйте его.</p><p>&nbsp;</p><p><b><i>Варианты игры.</i></b> Когда ребенок преодолеет все препятствия, расставьте их по‑другому и сыграйте снова. Вначале делайте препятствия немногочисленными и несложными, а затем, с развитием ребенка, постепенно усложняйте задачи, добавляя препятствия для перелезания, протискивания, прыжков, обхода и т.&nbsp;д.</p><p>&nbsp;</p><p><b><i>Безопасность.</i></b> Не используйте предметы с острыми углами и твердыми поверхностями, особенно если ребенок должен непосредственно соприкасаться с ними. (Например, стул или стол не представляют опасности для малыша, если ему нужно просто проползти под ними, но не перебраться через них.)</p>"
        }
]