[
        {
            "nameGame" : "Мячик",
            "content" : "<img src=\"https://pp.vk.me/c637420/v637420515/9164/_uju5orqGmw.jpg\" alt=\"мяч\" /><p>Всем нужны упражнения &ndash; даже вашему новорожденному малышу! С помощью детского мячика вы улучшите кровообращение ребенка, тонус мышц и гибкость, а также поможете ему научиться контролировать движения тела.</p><p>&nbsp;</p><p><b>Что понадобится:</b></p><p>&bull;&nbsp;Большой мячик, примерно 60&ndash;90&nbsp;см в диаметре (можно приобрести в магазинах игрушек, спортивных товаров или учебных пособий)</p><p>&bull;&nbsp;Большой участок пола, застеленного ковром</p><p>&nbsp;</p><p><b>Осваиваемые навыки</b></p><p>&bull;&nbsp;Контроль движений и гибкость</p><p>&bull;&nbsp;Положение в пространстве</p><p>&bull;&nbsp;Доверие</p><p>&nbsp;</p><p><b>Что нужно делать:</b></p><p>1.&nbsp;Разденьте малыша до подгузника, чтобы он не скользил по поверхности мяча.</p><p>2.&nbsp;Положите мяч на середину комнаты на ковер.</p><p>3.&nbsp;Сядьте на пол лицом к мячу. Ребенка поместите с другой стороны мяча, напротив вас.</p><p>4.&nbsp;Перекатите ребенка через мяч, аккуратно держа его, чтобы он не упал.</p><p>5.&nbsp;Покатайте ребенка на мяче вперед‑назад и влево‑вправо.</p><p>6.&nbsp;Поэкспериментируйте с мячом, пробуя разные упражнения.</p><p>&nbsp;</p><p><b><i>Варианты игры.</i></b> Слегка сдуйте мяч. Если у вас нет мяча, можете воспользоваться диванной подушкой или валиком.</p><p>&nbsp;</p><p><b><i>Безопасность.</i></b> Обязательно все время крепко держите ребенка, чтобы он не упал и не скатился с мяча. Чтобы ребенок не пугался и доверял вам, движения должны быть медленными.</p>"
       },
        {
            "nameGame" : "Массаж",
            "content" : "<p>Ребенок начинает реагировать на прикосновения с момента рождения. Он успокаивается, чувствуя осязательный комфорт, когда вы держите его на руках. Если вы начнете делать ему массаж, он будет в восторге от ваших мягких рук.</p><p>&nbsp;</p><p><b>Что понадобится:</b></p><p>&bull;&nbsp;Одеяло или полотенце</p><p>&bull;&nbsp;Детское масло или лосьон</p><p>&nbsp;</p><p><b>Осваиваемые навыки</b></p><p>&bull;&nbsp;Осознание собственного тела</p><p>&bull;&nbsp;Развитие тактильной чувствительности</p><p>&bull;&nbsp;Социальное взаимодействие</p><p>&nbsp;</p><p><b>Что нужно делать:</b></p><p>1.&nbsp;Расстелите одеяльце или полотенце на мягком ковре.</p><p>2.&nbsp;Положите голенького малыша на животик на одеяльце.</p><p>3.&nbsp;Налейте немного детского масла на руки и потрите ладони, чтобы согреть их.</p><p>4.&nbsp;Аккуратно массируйте ребенка от шеи к плечам, вниз вдоль рук, по спине сверху вниз, по ногам от бедер до ступней. Касайтесь тела малыша нежно, не слишком надавливая, но и не слишком легко.</p><p>5.&nbsp;Переверните ребенка на спинку и повторите, добавив масла.</p><p>&nbsp;</p><p><b><i>Варианты игры.</i></b> Массируйте ступни и кисти рук ребенка каждый раз во время кормления, купания или сидя на скамейке в парке; масло использовать не обязательно.</p><p>&nbsp;</p><p><b><i>Безопасность.</i></b> Ваши касания должны быть мягкими, чтобы вы не натерли кожу ребенку. Убедитесь, что у вашего малыша нет аллергии на масло или лосьон, которым вы пользуетесь. Не трогайте лицо ребенка, чтобы масло не попало в глаза.</p>"
        },
        {
            "nameGame" : "Пчелка",
            "content" : "<p>С самого рождения ребенок познает мир через свои органы чувств. Эта игра развивает способность ребенка определять источник звука, что помогает лучше контролировать положение головы и общую моторику.</p> <p>&nbsp;</p> <p><b>Что понадобится:</b></p> <p>&bull;&nbsp;Мягкое одеяло</p> <p>&bull;&nbsp;Ваш рот</p> <p>&bull;&nbsp;Ваш палец</p> <p>&nbsp;</p> <p><b>Осваиваемые навыки</b></p> <p>&bull;&nbsp;Контроль над головой и шеей</p> <p>&bull;&nbsp;Расположение источника звука и прикосновения</p> <p>&bull;&nbsp;Контроль моторики</p> <p>&bull;&nbsp;Социальное взаимодействие</p> <p>&nbsp;</p> <p><b>Что нужно делать:</b></p> <p>1.&nbsp;Положите ребенка на спинку на мягкое одеяльце.</p> <p>2.&nbsp;Сядьте рядом с ребенком, чтобы он хорошо вас слышал.</p> <p>3.&nbsp;Издайте звук, имитирующий жужжание пчелы, одновременно приближая палец к ребенку.</p> <p>4.&nbsp;Через несколько секунд прикоснитесь к ребенку пальцем и скажите: &laquo;Пчелка Жу‑Жу!&raquo;</p> <p>5.&nbsp;Повторите, сажая &laquo;пчелку&raquo; на разные части тела малыша.</p> <p>&nbsp;</p> <p><b><i>Варианты игры.</i></b> Поворачивайте свою голову вслед за пальцем, чтобы ребенок мог проследить источник звука. Изменяйте высоту звука, от высокого до низкого, чтобы ребенок не терял интерес. Переверните ребенка на животик и повторите игру. В этом случае он не будет видеть перемещение вашего пальца и ему придется ждать пчелкиного сюрприза!</p> <p>&nbsp;</p> <p><b><i>Безопасность.</i></b> Касайтесь ребенка осторожно и не издавайте слишком громких звуков. Если ребенок будет пугаться, снизьте темп игры.</p>"
        },
        {
            "nameGame" : "Лицо на руке",
            "content" : "<p>С самого рождения больше всего ребенок любит рассматривать человеческие лица. Что‑то привлекает его внимание, когда он смотрит на нос, на глаза, на рот. Игра в &laquo;Лицо на руке&raquo; основана на этой притягательности.</p> <p>&nbsp;</p> <p><b>Что понадобится:</b></p> <p>&bull;&nbsp;Вязаная перчатка</p> <p>&bull;&nbsp;Ножницы</p> <p>&bull;&nbsp;Ваша рука</p> <p>&bull;&nbsp;Цветные фломастеры</p> <p>&nbsp;</p> <p><b>Осваиваемые навыки</b></p> <p>&bull;&nbsp;Способность фокусировать зрение</p> <p>&bull;&nbsp;Распознавание лиц</p> <p>&bull;&nbsp;Социальное взаимодействие</p> <p>&nbsp;</p> <p><b>Что нужно делать:</b></p> <p>1.&nbsp;Отрежьте пальцы от вязаной перчатки.</p> <p>2.&nbsp;Фломастерами нарисуйте на перчатке лицо. Глаза и рот сделайте крупными, яркими и разноцветными.</p> <p>3.&nbsp;Наденьте перчатку на руку.</p> <p>4.&nbsp;Держа ребенка на коленях, поверните лицо, изображенное на перчатке к нему.</p> <p>5.&nbsp;Теперь шевелите пальцами и медленно двигайте руку с нарисованным лицом, чтобы ребенок испытал радость от общения со своим новым &laquo;другом&raquo;, который будет помогать вам петь песенки, рассказывать сказки или просто болтать с малышом.</p> <p>&nbsp;</p> <p><b><i>Варианты игры.</i></b> Сделайте лицо трехмерным: пришейте или приклейте выпуклые глаза, рот из красного войлока и нос‑шарик.</p> <p>&nbsp;</p> <p><b><i>Безопасность.</i></b> Если ребенок доберется до вашей перчатки‑лица, он наверняка потащит ее прямо в рот, поэтому хорошо закрепите на ней глаза, рот и нос.</p> "
        },
        {
            "nameGame" : "Веселые пинетки",
            "content" : "<p>Ребенок с самого рождения пытается управлять руками и ногами, но вначале ему мешают врожденные рефлексы и недостаточная координация. Игра &laquo;Веселые пинетки&raquo; поможет ему улучшить этот контроль.</p> <p>&nbsp;</p> <p><b>Что понадобится:</b></p> <p>&bull;&nbsp;Маленькие цветные пинетки</p> <p>&bull;&nbsp;Маленькие колокольчики, легкие погремушки или мелкие цветные мягкие игрушки</p> <p>&bull;&nbsp;Иголка и нитка</p> <p>&bull;&nbsp;Мягкое одеяльце</p> <p>&bull;&nbsp;Ножки ребенка</p> <p>&nbsp;</p> <p><b>Осваиваемые навыки</b></p> <p>&bull;&nbsp;Координация глаз/рука</p> <p>&bull;&nbsp;Контроль движений</p> <p>&bull;&nbsp;Решение задач</p> <p>&bull;&nbsp;Визуальные наблюдения</p> <p>&nbsp;</p> <p><b>Что нужно делать:</b></p> <p>1.&nbsp;Купите самые яркие пинетки &ndash; всех цветов радуги.</p> <p>2.&nbsp;Крепко пришейте к верху пинеток маленькие колокольчики, погремушки или мелкие цветные мягкие игрушки.</p> <p>3.&nbsp;Положите ребенка на спину на одеяльце и наденьте ему пинетки.</p> <p>4.&nbsp;Понаблюдайте, как ребенок развлекается со своими новыми веселыми пинетками.</p> <p>&nbsp;</p> <p><b><i>Варианты игры.</i></b> Вместо пинеток игрушки можно пришить к маленьким варежкам и надеть их ребенку на ручки.</p> <p>&nbsp;</p> <p><b><i>Безопасность.</i></b> Следите за тем, чтобы все предметы были крепко пришиты к пинеткам или варежкам. Не пришивайте предметы с острыми краями, чтобы ребенок не поранился, если потащит их в рот. Не оставляйте ребенка без присмотра.</p>"
        },
        {
            "nameGame" : "Попался!",
            "content" : "<p>Ребенок любит неожиданности &ndash; если только они радуют, а не пугают его. Вы можете добавить универсальной игре дополнительный интерес, используя перчатку!</p> <p>&nbsp;</p> <p><b>Что понадобится:</b></p> <p>&bull;&nbsp;Мягкая рабочая перчатка</p> <p>&bull;&nbsp;Мелкие мягкие игрушки размером примерно с саму перчатку</p> <p>&bull;&nbsp;Иголка и нитка</p> <p>&bull;&nbsp;Мягкое одеяльце или детское сиденье</p> <p>&nbsp;</p> <p><b>Осваиваемые навыки</b></p> <p>&bull;&nbsp;Предвосхищение событий</p> <p>&bull;&nbsp;Выражение эмоций</p> <p>&bull;&nbsp;Социальное взаимодействие</p> <p>&bull;&nbsp;Доверие</p> <p>&nbsp;</p> <p><b>Что нужно делать:</b></p> <p>1.&nbsp;Пришейте к перчатке маленькую мягкую игрушку, чтобы, когда вы наденете ее, казалось, словно на вашей руке сидит зверушка.</p> <p>2.&nbsp;Положите ребенка на спинку или устройте его в детском кресле.</p> <p>3.&nbsp;Наденьте вашу чудо‑перчатку.</p> <p>4.&nbsp;Шевелите пальцами и перемещайте руку, чтобы ребенок видел зверушку.</p> <p>5.&nbsp;Чтобы привлечь внимание ребенка, издавайте звуки, будто это делает пришитая к перчатке зверушка.</p> <p>6.&nbsp;Внезапно легонько схватите рукой в перчатке ребенка за животик, ножку, ручку или другую часть тела и скажите с улыбкой: &laquo;Попался!&raquo;</p> <p>7.&nbsp;Слегка пощекочите эту часть тела, а потом начинайте игру заново.</p> <p>&nbsp;</p> <p><b><i>Варианты игры.</i></b> Чтобы было еще веселее, сделайте две перчатки, по одной на каждую руку. Если вы приделаете к перчатке и игрушкам липучку, то сможете менять животных, чтобы ребенку всегда было интересно.</p> <p>&nbsp;</p> <p><b><i>Безопасность.</i></b> Если ребенок пугается, двигайтесь медленнее и говорите спокойнее. Обязательно улыбайтесь малышу во время игры.</p>"
        }
]